[
    {
        "text": "ARIES/DUBY. GESCHICHTE DES PRIVATEN LEBENS. Philippe ARIES. und Georges DUBY (Hg.)In 5 Bänden. . Vom Römischen Imperium zum Byzantinischen Reich. Herausgegeben von Paul Veyne. 621 S. . Vom Feudalzeitalter zur Renaissance. Herausgegeben von Georges Duby. 605 S. . Von der Renaissance zur Aufklärung. Herausgegeben von Philippe Aries und Roger Chartier. 629 S. . Von der Revolution zum Großen Krieg. Herausgegeben von Michel Perrot. 657 S. . Vom Ersten Weltkrieg zur Gegenwart. Herausgegeben von Antoine Prost und Gerard Vincent. 621 S. . A.d.Französ. Mit zahlreichen Abb. Frankfurt S. Fischer 1989. OLn.m.OU und Lesebändchen. Original Schuber. Alle Bände Verlagsfrisch.",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 100,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "KU HUNG-MING. Chinas Verteidigung gegen europäische Ideen Kritische Aufsätze. Herausgegeben mit einem Vorwort von Anfons Paquet. Jena Diederichs 1921. XIV, 148 S. OHLn. Aus dem Besitz von Alfons Paquet2. Ex. Selten.",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 90,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "MEYER VON KNONAU, Ludwig. Handbuch der Geschichte der Schweizerischen Eidsgenossenschaft In zwei Bänden. Zürich Orell und Füßli 1826, 1829. VIII,554. VIII, 816 S. OPbd. m. Rückenschild und Bandangabe in Gold, Ecken und Kanten berieben, zum Teil wasserfleckig. Beide Bände jedoch sehr attraktiv und gut erhalten. EA.",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 100,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "RICHTER, A.v.. Geschichte der dem russischen Kaiserthum einverleibten deutschen Ostseeprovinzen bis zur Zeit ihrer Vereinigung mit demselben. . Theil I. Die Zeiten der reingermanischen Entwickelung. 1158-1562. . I. Band Die Eroberung 1158-1237. Die Behauptung der Landes und die innern Einrichtungen 1237-1347. Riga Nikolai Kymmel 1957. Mit einer Karte und Excursen. X, VIII, 351 S. . II. Band. Die Blüthe und der Anfang des Verfalls 1347-1494. Die Kirchenreform und die Auflösung 1494-1562 Mit einer Karte, Beilagen und einer synchronistischen Tabelle. Riga Nicolai Kymmel 1858. IV, 500 S. . Theil II. Die Ostseelande als Provinzen fremder Reiche. 1562-1721. . Band. Geschichte Liv- und Esthlands während der Vereinigung des ersten mit Polen 1562-1629. Mit einem Plan von Riga. Riga Nicolai Kymmel 1858. 317 S. . Band Geschichte Liv- und Esthlands unter schwedischer Herrschaft 1629-1721. Riga Nicolai Kymmel 1858. IV, 385 S.. Band. Kurland unter den Herzögen. 1562-1795. Riga Nicolai Kymmel 1858. 249 S.. Die zwei ersten Bände vom ersten Teil in späterer Halbleinenbindung zum Teil wasserfleckig, sollten neu gebunden werden. . Der zweite Teil in einem Band. OLn. Sehr gut erhalten. Zusammen komplett.Sehr selten!!",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 250,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "EISENSTADT, Shmuel N. (Hg.). Kulturen der Achsenzeit II. Ihre institutionelle und kulturelle Dynamik. Teil 1. China, Japan. 292 S.. Teil 2. Indien 293 S. . Teil 3. Buddhismus, Islam, Altägypten, westliche Kultur. . Übersetzt von Ruth Achlama. Frankfurt Suhrkamp 1992. Stw 920 Bd. 1-3",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 40,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "JELINEK, Bretislaw. Die Böhmen im Kampfe um ihre Selbständigkeit 1618-1648. Ein Beitrag zur Genealogie und Biographie der böhmischen Kombattanten des Dreissigjährigen Krieges. Prag Taussig & Taussig 1916. XII, V, 77. XV, 142, 37 S. Neuer Leineneinband mit Lesebändchen, mit Deckel- und Rückenvergoldung. Kein Angebot!",
        "source": "p-GESCHICHTE ALLGEMEIN LÄNDER.docx",
        "price": 60,
        "topic": "GESCHICHTE ALLGEMEIN LÄNDER",
        "topic_normalised": "geschichte allgemein länder"
    },
    {
        "text": "ERZÄHLUNGEN AUS DEN TAUSENDUNDEIN NÄCHTEN. Die in anderen Versionen von „1001 Nacht“ nicht enthaltenen Geschichten der Wortley-Montague-Handschrift der Oxforder Bodleian Library. Aus dem arabischen Urtext vollständig übertragen und erläutert von Felix Tauer. In zwei Bänden. Leipzig Insel 1983. 479, 534 S. OLn.m.OU. Sehr gut erhalten.Doppelt.",
        "source": "p-MÄRCHEN.docx",
        "price": 40,
        "topic": "MÄRCHEN",
        "topic_normalised": "märchen"
    },
    {
        "text": "ÖSTERREICH-UNGARISCHE MONARCHIE IN WORT UND BILD. Auf Anregung und unter Mitwirkung Seiner kaiserlichen und königlichen Hoheit des Durchlauchtigsten Kronprinzen Erzherzog Rudolf. Wien K. u. k. Hof- und Staatsdruckerei. Band 4. Wien und Niederösterreich. 2. Abtlg. NIEDERÖSTERREICH. 1888. VIII, 360 S. . Band 5. Ungarn Band I. 1888. XII, 528 S. . Band 7. Steiermark. 1890. VIII, 412 S. . Band 8. Kärnten und Krain. 1891. X, 508 S. . Band 9. Ungarn Band II. 1891. XII, 658 S.. Band 10. Das Küstenland (Görz, Gradiska, Triest und Istrien.) 1891. IX, 372 S. . Band 11. Dalmatien. 1892. VII, 352 S. . Band 12. Ungarn (III. Band). 1893. XII, 604 S. . Band 14. Böhmen (I. Abtheilung). 1894. 618 S.. Band 15. Böhmen (II. Abtheilung). 1896. XVIII, 680 S.. Band 16. Ungarn (IV. Band). 1896. IX, 602 S.. Band 21. Ungarn (V. Band). (2. Abtheilung). 1900. IX, 482 S.. Band 23. Ungarn (VI. Band). XII, 598 S. . Original goldgeprägte grüne Leinenbände mit Lesebändchen",
        "source": "p-SUCHLISTE.docx",
        "price": null,
        "topic": "SUCHLISTE",
        "topic_normalised": "suchliste"
    },
    {
        "text": "CHAMPEAUX, Gerard de. und Dom Sebastien Sterck: Einführung in die Welt der Symbole –. Würzburg Echter 1993. 492 S. 2. Auflage. Mit zahlr. Abb. OLn.m.OU. Neuwertig.-",
        "source": "p-SYMBOLKUNDE.docx",
        "price": 40,
        "topic": "SYMBOLKUNDE",
        "topic_normalised": "symbolkunde"
    },
    {
        "text": "MOLSDORF, Wilhelm. Christliche Symbolik der mittelalterlichen Kunst. Zweite, wesentlich veränderte und erweiterte Auflage Mit 11 Tafeln Graz ADEVA 1968 XV, 294 SS. OLn.m.OU Neu-",
        "source": "p-SYMBOLKUNDE.docx",
        "price": 25,
        "topic": "SYMBOLKUNDE",
        "topic_normalised": "symbolkunde"
    },
    {
        "text": "ALTE ORIENT IN STICHWORTEN. Von Helmut Freydank u.a. Wien Edition Tusch 1979. 490 S. in Doppelspalten. Lizenzausgabe. Mit zahlr. Abb.i.Text und Karten. OLn.m.OU Neuwertig.",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": 20,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "JACQ, Christian. Als Ramses über die Liebe sprach. Leben im Alten Ägypten. Reinbek Rowohlt 2000. Mit 20 Abb.a.Taf. 317 S. TB.",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "JACQ, Christian. Nofretete und Echnaton. Ein Herrscherpaar im Glanz der Sonne. Mit Abb.a.Taf. Reinbek Rowohlt 2000. 269 S. TB",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "JACQ, Christian. Die Pharaonen. Große Herrscher des alten Ägypten. Mit 16 Abb. a. Taf. Reinbek Rowohlt 1999. 348 S. TB",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "UHLIG, Helmut. Die Sumerer. Ein Volk am Anfang der Geschichte. Bastei Lübbe 2002. Mit Abb.aTaf. TB",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "JACQ, Christian. Nofretete und Echnaton. Ein Herrscherpaar im Glanz der Sonne. Reinbek Rowohlt 2000. 269 S. Mit Abb. a. Taf. TB.",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "DELITZSCH, Friedrich. Babel und Bibel. Ein Vortrag. Mit 51 Abbildungen. 46. bis 50. Tausend. Dritte durchgesehene Ausgabe. Leipzig Hinrichssche Buchhandlung 1903. 78 S. . Zweiter Vortrag über Babel und Bibel. 36. bis 40. Tausend. Mit 17 Abbildungen im Text und 3 farbigen Tafeln. Stuttgart Deutsche Verlags-Anstalt 1903. 50 S. Eingebunden ein Verlagsprospekt von Hinrichs Buchhandlung. Zwei Vorträge in einem Band. OHLdr. mit goldgeprägtem Rücken. Sehr gut erhalten..-",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": 50,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "MOORTGAT, Anton. Die Kunst des alten Mesopotamien. Die klassische Kunst Vorderasiens. Mit zahlr. Abb. Köln DuMont 1967. 350 S. OLn.m.OU. in Schuber.1 Ex. foliert",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": 30,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "MOSCATI, Sabatino. Die Phöniker. Von 1200 bis zum Untergang Karthagos. Essen Magnus Verlag 1975. 544 S. Mit 3 Farbtafeln, 113 Schwarzweiß-Abbildungen, 50 Zeichnungen, 4 Karten und 3 Plänen. OPbd.m.OU. Sehr gut erhalten.",
        "source": "p-ÄGYPTEN VORDERER ORIENT.docx",
        "price": null,
        "topic": "ÄGYPTEN VORDERER ORIENT",
        "topic_normalised": "ägypten vorderer orient"
    },
    {
        "text": "KAMASUTRAM DES VATSYAYANA. Ungekürzte, vollständige deutsche Ausgabe. Aus dem Sanskrit übertragen von Sir Richard Burton und F.F.Arbuthnot. Deutsch von Eduard Kolb und Julius Weltmann. Anhand des Urtextes rvidiert und mit einem Geleitwort versehen von Friedrich Ziehlke. Verlag Schustek Hanau/Main 1966. Mit zahlr. Abb. 302 S. OLn.m.OU und Schuber. Neuwertig.Mit einer Widmung des Herausgebers an das Ehepaar Ehrenfels.",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 50,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "WATTS, Alan W.. Zen-Buddhismus. Tradition und lebendige Gegenwart. Rowohlt 1961. 264 S. RDE. DT. EA",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 20,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "KUNG-FUTSE. Gespräche (Lun Yü) Aus dem Chinesischen verdeutscht und erläutert von Richard Wilhelm. Jena Diderichs 1910. XXXII, 245 S. Buntes OLn. mit Lesebändchen. Einband etwas berieben, sonst schönes Ex. EA2 weitere Ex. aus 1921",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 60,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "ZIMMER, Heinrich. Philosophie und Religion Indiens. Frankfurt Suhrkamp 1998. 595 S. stw 262. Ex. stw",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 25,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "ZIMMER, Heinrich. Maya. Der indische Mythos. Stuttgart Deutsche Verlags-Anstalt 1936. 506 S. Mit Abb. OLn.m.OU (Umschlag etwas beschädigt) Neuwertig.(Prospekt „Evola: Erhebung wider die Moderne Welt“ 4 Seiten)",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 50,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "ZIMMER, HeinrichC. Die indische Weltmutter. Aufsätze. Herausgegeben und eingeleitet von Friedrich Wilhelm. Frankfurt Insel 1980. 253 S. OLn. m. OU. Neuwertig.",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 20,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "GLASENAPP, Helmuth von . Heilige Stätten Indiens. Die Wallfahrtsorte der Hindus, Jainas und Buddhisten, ihre Legenden und Ihr Kultus. Mit 258 Abb. a. Taf. und einem Faltplan in einer Lasche. München Georg Müller 1928. XV, 183 S. OLn. m. goldgeprägtem Rücken. Neuwertig.(Der indische Kulturkreis in Einzeldarstellungen herausgegeben von Karl Döhring)",
        "source": "p-BUDDHISMUS, HINDUISMUS.docx",
        "price": 40,
        "topic": "BUDDHISMUS, HINDUISMUS",
        "topic_normalised": "buddhismus, hinduismus"
    },
    {
        "text": "ACHTES UND NEUNTES BUCH MOSES. Das Buch Jezira oder der egyptische Hausschatz mit den 101 Geheimnissen aller Geheimnisse. Nach einer alten Handschrift mit höchst sonderbaren originellen Abbildungen. Neu bearbeitet von F. H. Masuch. Braunschweig Planet Verlag 1952. 401 S. OLn. Sehr gut erhalten.DAS SECHSTE UND SIEBENTE BUCH MOSIS. Sein wahrer Wert und was das Volk darin sucht. Magisch-sympathetischer Hausschatz . Nach alten Überlieferungen aus Geheimschriften und Zauberbüchern für die heutige Zeit erklärt. Dresden Buchversand Gutenberg o.J. XIV, 355 S. und 13 S. Bücherliste. Mit 23 ganzseitigen Figuren, einem zusätzlichen Titelblatt mit 5 Pentagrammen als Siegel, 2 handgeschriebene Pergamentfiguren und einem ausführlichen Index. OHLn. Ein Reprint von 1849 vom Verlag Scheible. Sehr gut erhalten.",
        "source": "p-ESOTERIK.docx",
        "price": 60,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "ÄGYPTISCHE TOTENBUCH. Übersetzt und kommentiert von Gregoire Kolpaktchy. Gütersloh Buchgemeinschaft .316 S. OLn. m. OU.",
        "source": "p-ESOTERIK.docx",
        "price": null,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "BESANT, Annie. H.P.Blavatsky und die Meister der Weisheit. A.d.Engl. Mit 2 Porträts und Schriftproben. Leipzig Theosophisches Verlagshaus 71 S. OBrosch.Selten .",
        "source": "p-ESOTERIK.docx",
        "price": 40,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "LEADBEATER, C. W. . Hellsehen (Clairvoyance) übersetzt von der Literarischen Abteilung des „Theosophischen Verlagshauses“. Leipzig Theosophisches Verlagshaus Hugo Vollrath (1909). 122 S. OBrosch. Entwurf von Fidus. Dt. EA. Besitzervermerk Schaffgotsch 910. Sehr selten! (?)",
        "source": "p-ESOTERIK.docx",
        "price": 400,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "BLAVATSKY, H.P. Die Geheimlehre. Die Vereinigung von Wissenschaft Religion und Philosophie. (In vier Bänden). Band I. Kosmogenesis. Kosmische Evolution XXVI, 740 S.. Band II. Anthropogenesis. Zwölf Strophen aus dem Buche des DZYAN. XVII, 842 S.. Band III. Esoterik. XX, 594 S.. Band IV. Index. 313 S. . Den Haag Verlag J. J. Couvreur o.J. A.d.Engl. der dritten Auflage übersetzt von Robert Froebe. Makellose goldgeprägte Leinenbände. Band 1 – 4.",
        "source": "p-ESOTERIK.docx",
        "price": 120,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "LEVI, Eliphas. Geschichte der Magie. (Band 1 und 2). Mit Abb. im Text. Basel Sphinx 1985. 544 S. OLn.m.OU.2 Ex.",
        "source": "p-ESOTERIK.docx",
        "price": 30,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "TEICHERT, Wolfgang. Paradiesische Kulturen Stuttgart Kreuz Verlag 1986. 159 S. Mit Abb. OBrosch.",
        "source": "p-ESOTERIK.docx",
        "price": null,
        "topic": "ESOTERIK",
        "topic_normalised": "esoterik"
    },
    {
        "text": "BABUR, Zahiruddin Muhammad. Die Erinnerungen des ersten Großmoguls von Indien. Das Barbur-nama. Ins Deujtsche übertragen und mit einem Vorwort von Wolfgang Stammler. Mit einer historischen Einführung von Sabakhat Azimdzanova, Abd-al-Hayy Habibi und Mohibbul Hasan. Mit Abb. Zürich Manesse 1986. 1036 S. OLn. m. OU und Lesebändchen. Neuwertig.2. Ex. Unterer Teil des OU und Einbandes etwas beschädigt, sonst schönes Ex.",
        "source": "p-ISLAM.docx",
        "price": 50,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "FERDAUSI, Abul-Quasem. Rostam. Die Legenden aus dem Sahname. A.d.Pers. Stuttgart Reclam 2002. 405 S. OLn. m. OU. und Lesebändchen2. Ex. Reclam Tb.",
        "source": "p-ISLAM.docx",
        "price": 15,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "HELL, Joseph. Von Mohammed bis Ghazali. Quellentexte aus dem Arabischen übersetzt und eingeleitet von … Jena Diederichs 1923. XX, 153 S. Religiöse Stimmen der Völker Herausgegeben von Walter Otto. OLn.Besitzervermerk Rolf Ehrenfels.",
        "source": "p-ISLAM.docx",
        "price": 25,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "SPULER, Bertold. Geschichte der Mongolen. Nach östlichen und europäischen Zeugnissen des 13. und 14. Jahrhunderts. Zürich Artemis 1968. 278 S. Mit 2 bunten Landkarten als Vorsatz und Schlussblatt Klein-8°. (Bibliothek des Morgenlandes). OPbd.m.OU.3 sehr gut erhaltene Exemplare.",
        "source": "p-ISLAM.docx",
        "price": 20,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "KHAN, Inayat. Die Schale von Saki. Gedanken für tägliche Meditation. Aus den Lehren von … Erlenbach Rotapfel-Verlag. 128 S. OBrosch. Mit einer Widmung an Ehepaar Ehrenfels.Kleinformat.",
        "source": "p-ISLAM.docx",
        "price": 40,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "BERMANN, Moriz. Sagen und Geschichten aus der Kaiserstadt Wien. Für die reifere Jugend von …Zweite und neu bearbeitete Auflage besorgt von Friedrich Umlauft. Mit 4 Bunt-, 12 Ton- und 14 Text-bildern von Carl Fahringer. Stuttgart Loewes Verlag Ferdinand Carl (1910). 184 S. HLn der Zeit mit Originalumschlag. Sehr gut erhalten.2. Ex.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BILDER ZUM ANSCHAUUNGSUNTERRICHT FÜR DIE JUGEND. Dritter Teil: Geographische Charakterbilder. Ein Bilderbuch enthaltend 24 Bildertafeln in Farbendruck. Neu bearbeitet von Eduard Walther. Eßlingen Schreiber um 1880. Mit 12 S., 24 doppelseitige lithographische Blätter. Buntes OHLn. Einbandrücken und Buchblock defekt, sonst gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, E.T.A.. Nußknacker und Mausekönig. Bearbeitet von Hans Fraungruber. Bilderschmuck von Otto Bauriedl und Ernst Kutzer. Wien Deutscher Verlag für Jugend und Volk o.J. 80 S. Mäßig erhalten. OLn. Gerlachs Jugendbücherei EA 100.-",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KALULU. Prinz, König und Sklave. Szenen aus dem Leben in Central-Afrika von H. M. Stanley. Für die deutsche Jugend bearbeitet von L. Mannheim. Mit vielen Illustrationen. Leipzig Hirt Verlag um 1880. VI, 248 S. Mit zahlreichen Buchanzeigen des Verlages. OLn. mit buntem Deckel. Stark zerlesen. Dt. EA.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "ZÖHRER, Ferdinand. Der österreichische Robinson. Erzählung aus dem Leben Johann Georg Peyers aus Urfahr – Linz. Auf Grund vorhandener Memoiren vollständig neu für die Jugend bearbeitet. Mit 6 Farbendruckbildern. 2. Aufl. Wien und Teschen Prochaska (um 1890). III, 208 S. OHLn,. m. farbiger Deckelillustration. Sehr gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SENDAK, Maurice. Wo die wilden Kerle wohnen. Ein Diogenes Kinderbuch. A.d.Amerikan. Zürich Diogenes 1967. Unpag. OPbd.2. Ex. OBrosch.Beide Ex sehr gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "LOSSOW, Friedrich. Ami in der Fremde. Eine lehrreiche Geschichte in Bildern und Reimen von … Stuttgart Kröner (1869). 15 Bll. Bunter Originalhalbleinenband. Fast wie neu. Sehr selten! Preis?",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MEISTER, Friedrich. Lederstrumpf oder Die Ansiedler am Otsego-See. Nach dem englischen Original für die deutsche Jugend bearbeitet von … Mit 4 Buntbildern und 12 Text-Illustrationen von E. Klein gebeil. Vierte Auflage. Leipzig Abel & Müller o.J. 149 S. Bunter OLn. Band.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GEDICHTE von Josef Freiherrn von Eichendorff. Bilder von Horst Schulze. Texte gesichtet von Hans Fraungruber. Wien Verlag f. Jugend und Volk. 95 S. 2 Ex. a´",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GERLACHS JUGENDBÜCHEREI. . UHLAND, Ludwig. Gedichte. Bilder von Ferdinand Staeger. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling . Stempel und Bibliotheksbemerkungen auf dem Titelblatt. Ansonsten gutes Exemplar.STIFTER. Bergkristall. Bilder von Otto Bauriedl. Wien Gerlach & Wiedling o.J. 77 S. OLn. Sehr gut erhalten.DIE BLUME im Lied.. Bilder von Rudolf Sieck. Texte gesichtet von Hans Fraungruber. 117 S. 2 Ex. OHLn. 1 Ex. OPbd. EICHENDORFF . Gedichte. Bilder von Horst-Schulze. 96 S. OPbd. 2 Ex. NIBELUNGEN. Bilder und Ausstattung von C. O. Czeschka. Wien Jugend und Volk 1971. Reprint.67 S. Mit der Nr.76. OLn.DEUTSCHE GEDICHTE . mit Schattenbildern. Bilder und Buchschmuck von Ferdinand Staeger. Text gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling. 102 S. OHLn. gut erhalten2. Ex. 50.-. „TILL EULENSPIEGEL.“. Bilder von A. Weisgerber. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling o.J. 96 S. Buntes OLn. Sehr gut erhalten",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MORITZ, Karl Philipp. Kinderlogik. Faksimile der Erstausgabe von 1786 mit den Illustrationen von Daniel Chodowiecki. Nachwort von Horst Günther. Frankfurt Insel 1980. 156 (15) S.. Neues ABC-BUCH. Faksimile der Ausgabe von 17u94 mit den kolorierten Illustrationen von Peter Haas. Frankfurt Insel 1980. 35 S. und 26 Illustrationen a. Taf. 2 illustrierte OPb. in einer illustrierten Kassette. Verlagsfrisch.2 Ex.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GOMBRICH, Ernst. Weltgeschichte. Von der Urzeit bis zur Gegenwart. Mit einundsiebzig Bildern und Kartenskizzen von Franz Katzer. 2. Auflage. Herausgegeben und hergestellt von Walter Neurath. Wien Steyrermühl-Verlag 1936. 302 S. OLn. Sehr gut erhaltenGOMBRICH, Ernst H.. Eine kurze Weltgeschichte für junge Leser. Überarbeitete und ergänzte Neuausgabe der erstmals 1936 von der von Walter Neurath herausgegebenen Reihe „Wissenschaft für Kinder“ erschienenen „Weltgeschichte von der Urzeit bis zur Gegenwart“. Köln DuMont 2004. 324 S. OPbd. m. OU. und Lesebändchen.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 80,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "WIRTH, Hermann . Europäische Urreligion und die Externsteine. Mit zahlr. Abb. Wien Volkstum-Verlag 1980. 240 S. OLn.(NS-Lit.!)",
        "source": "p-MYTHOLOGIE.docx",
        "price": 40,
        "topic": "MYTHOLOGIE",
        "topic_normalised": "mythologie"
    },
    {
        "text": "GERMANISCHE GÖTTER- UND HELDENSAGEN. Nach den Quellen neu erzählt von Reiner Tetzner. Stuttgart Reclam 1997. 559 S. Reihe Reclam. OLn.m.OU und Lesebändchen. Kl-8°. Verlagsfrisch2.Ex.",
        "source": "p-MYTHOLOGIE.docx",
        "price": 20,
        "topic": "MYTHOLOGIE",
        "topic_normalised": "mythologie"
    },
    {
        "text": "MORITZ, Karl Philipp. Götterlehre oder mythologische Dichtungen der Alten. Mit 65 in Kupfer gestochenen Abbildungen. Wien Pichler 1824. Fünfte Ausgabe. XIV, 319 S. Original Halblederband mit goldener Rückenprägung, einem Frontispiz und 30 Kupfertafeln. Sehr gut erhalten.-",
        "source": "p-MYTHOLOGIE.docx",
        "price": 200,
        "topic": "MYTHOLOGIE",
        "topic_normalised": "mythologie"
    },
    {
        "text": "KORVIN-KRASINSKI, Crill v.. Mikrokosmos und Makrokosmos in religionsgeschichtlicher Sicht. Düsseldorf Patmos-Verlag 1960. 285 S. OLn.",
        "source": "p-MYTHOLOGIE.docx",
        "price": 30,
        "topic": "MYTHOLOGIE",
        "topic_normalised": "mythologie"
    },
    {
        "text": "GHIBERTI, Lorenzo. Denkwürdigkeiten des florentinischen Bildhauers Lorenzo Ghiberti. Zum erstenmal ins Deutsche übertragen von Julius Schlosser. Berlin Julius Bard Verlag 1920. 144 S. Mit 16 ganzs. Bildern. OLn. Sehr gut erhalten.-",
        "source": "p-RENAISSANCE.docx",
        "price": 25,
        "topic": "RENAISSANCE",
        "topic_normalised": "renaissance"
    },
    {
        "text": "CHRONIK DES DINO COMPAGNI. Von den Dingen die zu seiner Zeit geschehen sind. A. d. Italien. Jena Diederichs 1914. LI, 125 SS. Mit Titelzeichnung von Horst Ehmcke. Mit Abb. a. Taf. (Das Zeitalter der Renaissance Ausgewählte Quellen zur Geschichte der italienischen Kultur. Herausgegeben von Marie Herzfeld. II. Serie Band I. OHLn. Sehr gut.2 Exemplare.",
        "source": "p-RENAISSANCE.docx",
        "price": 40,
        "topic": "RENAISSANCE",
        "topic_normalised": "renaissance"
    },
    {
        "text": "KING, Ross. Das Wunder von Florenz. Architektur und Intrige: Wie die schönste Kuppel der Welt entstand. A.d.Engl. München btb 2003. Mit zahlr. Abb. TB.",
        "source": "p-RENAISSANCE.docx",
        "price": null,
        "topic": "RENAISSANCE",
        "topic_normalised": "renaissance"
    },
    {
        "text": "LANDUCCI, Luca. Ein florentinisches Tagebuch 1450 – 1516. Nebst einer anonymen Fortsetzung 1516 – 1542. Übersetzt/ eingeleitet und erklärt von Marie Herzfeld. Jena Diederichs 1912.XV, 244 SS Erster Band. Mit Abb. a. Taf. Titelzeichnung von F. H. Ehmcke. (Das Zeitalter der Renaissance Ausgewählte Quellen zur Geschichte der italienischen Kultur. Herausgegeben von Marie Herzfeld I. Serie Band V.) OHPgt. Mit Lesebändchen.Erweiterte Neuausgabe aus 1978 mit Band 1 und 2. XV, 244 und 389 S. OLn.",
        "source": "p-RENAISSANCE.docx",
        "price": 40,
        "topic": "RENAISSANCE",
        "topic_normalised": "renaissance"
    },
    {
        "text": "ERASMUS VON ROTTERDAM . Briefe. Herausgegeben von Walther Köhler. Mit 8 Abbildungen. Wiesbaden Dieterich 1947. 1.- 3. Auflage. XLIV, 577 S. OHLn. Sehr gut.2.Ex. Dritte, erweiterte Auflage. Mit 8 Abb. WBG Darmstadt 1956. 592 S. OLn.",
        "source": "p-RENAISSANCE.docx",
        "price": 30,
        "topic": "RENAISSANCE",
        "topic_normalised": "renaissance"
    },
    {
        "text": "BEST, Otto F.. Der Kuss. Eine Biographie. Unter Mitarbeit von Wolfgang M. Schleidt. Frankfurt S. Fischer. 1998. 400 S. OPbd.m.OU u. Lesebändchen.",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": null,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "BOEHN, Max von. Der Tanz. Berlin. Volksverband der Bücherfreunde Wegweiser-Verlag 1925. 268 S. Mit 32 ganzs. Abbildungen. OHLdr. Sehr gut erhalten.",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": null,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "SCHMIDT, Leopold. Die Volkserzählung. Märchen. Sage. Legende. Schwank. Mit 4 Karten. Berlin Erich Schmidt Verlag 1963. 448 S. OLn. Neuwertig.2 Ex.",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 30,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "BRUCKNER, Gene Adam. Florenz. Stadtstaat – Kulturzentrum – Wirtschaftsmacht. Mit zahlr. Abb. München Amber Verlag 1984. 277 S. OLn.m.OU",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 30,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "BRUNETTI, Gino. Cucina Mantovana di Principe e di Popolo. Testi antichi e ricette tradizionali a cura di …Mantova Istituto Carlo D`Arco 1967. 255 S. O.Kunstleder m, ill. OU. und OSchuber. Sehr gut erhalten.",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 30,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "LUERS, Heinrich. Das Fachwissen des Buchbinders. Vorbereitungsbuch auf die Fachprüfungen des Buchbinderhandwerks. Zweite Auflage. Mit zahlr. Abb. Stuttgart Hettler 1941. 395 S. Kein Buch, sondern nur hektographiert. Sehr gutes Arbeitsexemplar. (Als Buch ca.)",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 100,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "CREPIEUX-JAMIN, J.. Die Grundlagen der Graphologie und der Schriftexpertise. Mit einem Vorwort versehen von Robert Saudek. A.d.Französ. Heidelberg Kampmann Verlag 1927. 79 S. Mit zahlr. Schriftproben. Hs. Besitzervermerk Helma Gironcoli, OBrosch. 30.-",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": null,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "WEINBAU. . GOETHE, Hermann. Aus der biologischen Weinbau-Versuchs-Station. Mit 4 colorierten Tafeln. Wien Verlag des Vereines zum Schutze des österreichischen Weinbaues 1891. 39 S. OBrosch. . VEREIN ZUM SCHUTZE DES ÖSTERREICHISCHEN WEINBAUES. Mitteilung II (Artikel über Bekämpfung der Reblaus). 1888. 70 S. OBrosch. . WICHMANN, Fritz. Der Kampf um die Weinverbesserung im deutschen Reiche. Wirtschaftsgeschichte und Produktionsstatistik des deutschen Weinbaues. Jena Gustav Fischer 1902. IX, 202. OBrosch. . KOBER, Franz. Über das Vortreiben veredelter Schnittreben (Stratifikationsverfahren) Wien Hitschmann 1910. Mit Abb. 32 S. OBrosch.. BERICHT ÜBER DIE VERBREITUNG DER REBLAUS. (Phylloxera vastatrix) in Österreich in den Jahren 1902 und 1903….Nebst den Gesetzen, Verordnungen und Erlässen, betreffend die Reblaus. … Wien Verlag des k. k. Ackerbauministeriums. 345 S. OBrosch. . PROTOKOLL. Über 1897 im k. k. Ackerbauministerium wegen Revision und Ergänzung der Vorschriften betreffend Kunst- und Halbweine abgehaltene Enquete. . ERGEBNISSE. Der von ... eingeleiteten Unfrage betreffend…Kunst- und Halbweine.(Nachtrag). . K. K. Hof- und Staatsdruckerei 1897, 1898. 39, 58 S. OBrosch. . BERICHT ÜBER DIE VERBREITUNG DER REBLAUS. … 1910, 1911, 1912. Wien k. k. Ackerbauministerium 1913. 172 S. (der Teil danach fehlt.) OBrosch. . STATUTEN . Der Obst-und Weinbaugenossenschaft Wädensweil in Wädensweil 1895. 7 S. OBrosch. . Alle Broschüren zusammenSiehe auch HANDBUCH DES WEINBAUES.",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 40,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "WENZEL VON BÖHMEN. Heiliger und Herrscher. Mit Beiträgen von Maria Theisen, Andreas Fingernagel und Monika Kiegler-Griensteidl. Deutsch-Tschechisch-Englisch. Wien Österr. Nationalbibliothek 2009-2010. Ausstellung. 172 S. OBrosch.N",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 30,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "SCHELLER, Andreas. Seidene Tücher in Doppel-Ikat-Technik. Ihre Herstellung in Deutschland und ihre Verbreitung. Mit 24 Abbildungen. Leipzig Harrassowitz 1941. 174-270 S. OPbd. Gut erhalten.-",
        "source": "p-SONSTIGES, Bildbände, Kataloge Atlanten.docx",
        "price": 40,
        "topic": "SONSTIGES, BILDBÄNDE, KATALOGE ATLANTEN",
        "topic_normalised": "sonstiges, bildbände, kataloge atlanten"
    },
    {
        "text": "AMERY, Carl. Das Ende der Vorsehung. Die gnadenlosen Folgen des Christentums. Reinbek Rowohlt 1972. 252 S. Erstausgabe. OLn.m.OU. Neuwertig.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "GEORGE, Susan. Der Lugano-Report oder ist der Kapitalismus noch zu retten. A.d.Amerikan. Reinbek Rowohlt 2001. 283 S. OBrosch",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "AMERY, Carl. Arbeit an der Zukunft. Essays. Hrsg. von Joseph Kiermeier-Debre. München Luchterhand 2007. 367 S. Originalausgabe. Sammlung Luchterhand. OBrosch. Neuwertig.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "SAVIANO, Roberto. Gomorrha. Reise in das Reich der Camorra. A.d.Italien. München Hanser 2006. 364 S. OPbd.m.OU. Neu.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "HAN SUYIN. Das China Mao Tse-tungs. A.d.Engl. München Beck 1972. 3.Aufl. 280 S. OPbd.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "KEPEL, Gilles. Das Schwarzbuch des Dschihad. Aufstieg und Niedergang des Islamismus. A.d.Amerikan. Mit einem Vorwort zur deutschen Ausgabe. München Piper 2002. 532 S. OPbd. m. Lesebändchen.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "KISSINGER, Henry. China. Zwischen Tradition und Herausforderung. A.d.Amerikan. München Bertelsmann 4.A. 2011. 606 S. OLn.m.OU.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "LADSTÄTTER, Sabine. Knochen, Steine, Scherben. Abenteuer Archäologie. Redaktionell betreut von Jürgen Hatzenbichler. St. Pölten Residenz 2013. 200 S. OPbd.m.OU",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "DAVIS, Mike. Ökologie der Angst. Los Angeles und das Leben mit der Katastrophe. A.d.Amerikan. München Kunstmann 1999. 541 S. Mit zahlr. Abb. OPbd.m.OU Neuwertig",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": null,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "OLSON, Steve. Herkunft und Geschichte des Menschen. Was die Gene über unsere Vergangenheit verraten. A.d.Amerikan. Berlin Verlag 2003. 422 S. OPbd. m. OU u. Lesebändchen. Anstreichungen mit Bleistift.",
        "source": "p-ZEITGESCHICHTE, REPORTAGEN.docx",
        "price": 20,
        "topic": "ZEITGESCHICHTE, REPORTAGEN",
        "topic_normalised": "zeitgeschichte, reportagen"
    },
    {
        "text": "BERMANN, Moriz. Sagen und Geschichten aus der Kaiserstadt Wien. Für die reifere Jugend von …Zweite und neu bearbeitete Auflage besorgt von Friedrich Umlauft. Mit 4 Bunt-, 12 Ton- und 14 Text-bildern von Carl Fahringer. Stuttgart Loewes Verlag Ferdinand Carl (1910). 184 S. HLn der Zeit mit Originalumschlag. Sehr gut erhalten.2. Ex.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BILDER ZUM ANSCHAUUNGSUNTERRICHT FÜR DIE JUGEND. Dritter Teil: Geographische Charakterbilder. Ein Bilderbuch enthaltend 24 Bildertafeln in Farbendruck. Neu bearbeitet von Eduard Walther. Eßlingen Schreiber um 1880. Mit 12 S., 24 doppelseitige lithographische Blätter. Buntes OHLn. Einbandrücken und Buchblock defekt, sonst gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, E.T.A.. Nußknacker und Mausekönig. Bearbeitet von Hans Fraungruber. Bilderschmuck von Otto Bauriedl und Ernst Kutzer. Wien Deutscher Verlag für Jugend und Volk o.J. 80 S. Mäßig erhalten. OLn. Gerlachs Jugendbücherei EA 100.-",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KALULU. Prinz, König und Sklave. Szenen aus dem Leben in Central-Afrika von H. M. Stanley. Für die deutsche Jugend bearbeitet von L. Mannheim. Mit vielen Illustrationen. Leipzig Hirt Verlag um 1880. VI, 248 S. Mit zahlreichen Buchanzeigen des Verlages. OLn. mit buntem Deckel. Stark zerlesen. Dt. EA.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "ZÖHRER, Ferdinand. Der österreichische Robinson. Erzählung aus dem Leben Johann Georg Peyers aus Urfahr – Linz. Auf Grund vorhandener Memoiren vollständig neu für die Jugend bearbeitet. Mit 6 Farbendruckbildern. 2. Aufl. Wien und Teschen Prochaska (um 1890). III, 208 S. OHLn,. m. farbiger Deckelillustration. Sehr gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SENDAK, Maurice. Wo die wilden Kerle wohnen. Ein Diogenes Kinderbuch. A.d.Amerikan. Zürich Diogenes 1967. Unpag. OPbd.2. Ex. OBrosch.Beide Ex sehr gut erhalten.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "LOSSOW, Friedrich. Ami in der Fremde. Eine lehrreiche Geschichte in Bildern und Reimen von … Stuttgart Kröner (1869). 15 Bll. Bunter Originalhalbleinenband. Fast wie neu. Sehr selten! Preis?",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MEISTER, Friedrich. Lederstrumpf oder Die Ansiedler am Otsego-See. Nach dem englischen Original für die deutsche Jugend bearbeitet von … Mit 4 Buntbildern und 12 Text-Illustrationen von E. Klein gebeil. Vierte Auflage. Leipzig Abel & Müller o.J. 149 S. Bunter OLn. Band.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GEDICHTE von Josef Freiherrn von Eichendorff. Bilder von Horst Schulze. Texte gesichtet von Hans Fraungruber. Wien Verlag f. Jugend und Volk. 95 S. 2 Ex. a´",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GERLACHS JUGENDBÜCHEREI. . UHLAND, Ludwig. Gedichte. Bilder von Ferdinand Staeger. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling . Stempel und Bibliotheksbemerkungen auf dem Titelblatt. Ansonsten gutes Exemplar.STIFTER. Bergkristall. Bilder von Otto Bauriedl. Wien Gerlach & Wiedling o.J. 77 S. OLn. Sehr gut erhalten.DIE BLUME im Lied.. Bilder von Rudolf Sieck. Texte gesichtet von Hans Fraungruber. 117 S. 2 Ex. OHLn. 1 Ex. OPbd. EICHENDORFF . Gedichte. Bilder von Horst-Schulze. 96 S. OPbd. 2 Ex. NIBELUNGEN. Bilder und Ausstattung von C. O. Czeschka. Wien Jugend und Volk 1971. Reprint.67 S. Mit der Nr.76. OLn.DEUTSCHE GEDICHTE . mit Schattenbildern. Bilder und Buchschmuck von Ferdinand Staeger. Text gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling. 102 S. OHLn. gut erhalten2. Ex. 50.-. „TILL EULENSPIEGEL.“. Bilder von A. Weisgerber. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling o.J. 96 S. Buntes OLn. Sehr gut erhalten",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MORITZ, Karl Philipp. Kinderlogik. Faksimile der Erstausgabe von 1786 mit den Illustrationen von Daniel Chodowiecki. Nachwort von Horst Günther. Frankfurt Insel 1980. 156 (15) S.. Neues ABC-BUCH. Faksimile der Ausgabe von 17u94 mit den kolorierten Illustrationen von Peter Haas. Frankfurt Insel 1980. 35 S. und 26 Illustrationen a. Taf. 2 illustrierte OPb. in einer illustrierten Kassette. Verlagsfrisch.2 Ex.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GOMBRICH, Ernst. Weltgeschichte. Von der Urzeit bis zur Gegenwart. Mit einundsiebzig Bildern und Kartenskizzen von Franz Katzer. 2. Auflage. Herausgegeben und hergestellt von Walter Neurath. Wien Steyrermühl-Verlag 1936. 302 S. OLn. Sehr gut erhaltenGOMBRICH, Ernst H.. Eine kurze Weltgeschichte für junge Leser. Überarbeitete und ergänzte Neuausgabe der erstmals 1936 von der von Walter Neurath herausgegebenen Reihe „Wissenschaft für Kinder“ erschienenen „Weltgeschichte von der Urzeit bis zur Gegenwart“. Köln DuMont 2004. 324 S. OPbd. m. OU. und Lesebändchen.",
        "source": "p-Kinder- und Jugendliteratur.docx",
        "price": 80,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BABUR, Zahiruddin Muhammad. Die Erinnerungen des ersten Großmoguls von Indien. Das Barbur-nama. Ins Deujtsche übertragen und mit einem Vorwort von Wolfgang Stammler. Mit einer historischen Einführung von Sabakhat Azimdzanova, Abd-al-Hayy Habibi und Mohibbul Hasan. Mit Abb. Zürich Manesse 1986. 1036 S. OLn. m. OU und Lesebändchen. Neuwertig.2. Ex. Unterer Teil des OU und Einbandes etwas beschädigt, sonst schönes Ex.",
        "source": "p-ISLAM.docx",
        "price": 50,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "FERDAUSI, Abul-Quasem. Rostam. Die Legenden aus dem Sahname. A.d.Pers. Stuttgart Reclam 2002. 405 S. OLn. m. OU. und Lesebändchen2. Ex. Reclam Tb.",
        "source": "p-ISLAM.docx",
        "price": 15,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "HELL, Joseph. Von Mohammed bis Ghazali. Quellentexte aus dem Arabischen übersetzt und eingeleitet von … Jena Diederichs 1923. XX, 153 S. Religiöse Stimmen der Völker Herausgegeben von Walter Otto. OLn.Besitzervermerk Rolf Ehrenfels.",
        "source": "p-ISLAM.docx",
        "price": 25,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "SPULER, Bertold. Geschichte der Mongolen. Nach östlichen und europäischen Zeugnissen des 13. und 14. Jahrhunderts. Zürich Artemis 1968. 278 S. Mit 2 bunten Landkarten als Vorsatz und Schlussblatt Klein-8°. (Bibliothek des Morgenlandes). OPbd.m.OU.3 sehr gut erhaltene Exemplare.",
        "source": "p-ISLAM.docx",
        "price": 20,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    },
    {
        "text": "KHAN, Inayat. Die Schale von Saki. Gedanken für tägliche Meditation. Aus den Lehren von … Erlenbach Rotapfel-Verlag. 128 S. OBrosch. Mit einer Widmung an Ehepaar Ehrenfels.Kleinformat.",
        "source": "p-ISLAM.docx",
        "price": 40,
        "topic": "ISLAM",
        "topic_normalised": "islam"
    }
]