[
    {
        "text": "52 SONNTAGE. Oder Tagebuch dreier Kinder. Von A. Stein. Mit vier Bildern in Farbendruck und 52 Holzschnitten nach Aquarellen und Zeichnungen von Eugen Klimsch. Holzschnitt von R. Brend`amour. Prachtausgabe. Berlin Winckelmann o.J. Buntes OHLn. 276 S.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "ABC UND ABENTEUER. Texte und Dokumente zur Geschichte des deutschen Kinder- und Jugendbuches. Herausgege ben von Alfred Clemens Baumgärtner und Heinrich Pleticha. In zwei Bänden. München DTV 1985. 437, 434 S. Originalausgabe. Mit Abb. dtv dokumente TB.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "AFRITSCH, Anton. Ins neue Leben und andere ernste Erzählungen für die reifere Jugend. Buchschmuck von Axel Leskoschek. Graz Verlag Neue Jugend 1921. 2. Auflage. 149 S. OHLn.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BAUMANN, Kurt. Der Turm zu Babel. Illustriert von Jindra Capek. Zürich bohem press. 1982.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BERMANN, Moriz. Sagen und Geschichten aus der Kaiserstadt Wien. Für die reifere Jugend von …Zweite und neu bearbeitete Auflage besorgt von Friedrich Umlauft. Mit 4 Bunt-, 12 Ton- und 14 Text-bildern von Carl Fahringer. Stuttgart Loewes Verlag Ferdinand Carl (1910). 184 S. HLn der Zeit mit Originalumschlag. Sehr gut erhalten. 2. Ex.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BILDER. Zum Anschauungsunterricht für die Jugend. Erster Theil enthaltend 22 colorierte Blätter… Stuttgart Schreiber o.J. Esslinger reprints 1979. Bunter Opbd. Kleinformat.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BILDER ZUM ANSCHAUUNGSUNTERRICHT FÜR DIE JUGEND. Dritter Teil: Geographische Charakterbilder. Ein Bilderbuch enthaltend 24 Bildertafeln in Farbendruck. Neu bearbeitet von Eduard Walther. Eßlingen Schreiber um 1880. Mit 12 S., 24 doppelseitige lithographische Blätter. Buntes OHLn. Einbandrücken und Buchblock defekt, Bilder 13 und 18 fehlen. ,",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BILIBIN, Ivan. Siehe Puschkin.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BLÜTHENGÄRTLEIN, . enthaltend Erzählungen, Parabeln, Legenden und Mährchen, zur Beförderung eines christlich- religiösen Sinnes. Gesammelt von M. Hauber. Dritte, umgearbeitete und vermehrte Auflage. Mit 1 Kupfer. München Giel 1827. XVI, 256 S. (Jugendbibliothek. Achtes und letztes Bändchen ) OLn.",
        "price": 80,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "BORCHERS, Elisabeth. Das Adventbuch. Ein insel taschenbuch für Kinder. Frankfurt Insel 1979. Unpaginiert IT 449",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "CAMPE, Joachim Heinrich. Theophron, oder der erfahrne Rathgeber für die katholische (Sic!) Jugend eingerichtet von… Neueste Auflage. Frankfurt und Leipzig 1802. Zwei Teile in einem Band. Mit einer Einleitung Hamburg den 31. Jener 1801 von Campe und einem Vorbericht. 196, 140 S. OPbd. d. Zeit mit goldgeprägtem Rückenschild. Berieben, Ecken bestoßen, Wurmgang auf drei Blättern. Ex Libris Foregger (österr. Justizminister).",
        "price": 100,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "CAMPE, Joachim Heinrich. Bilder – Abeze. Mit 23 Fabeln und illuminierten Kupfern. Herausgegeben und mit einem Nachwort von Dietrich Leube. Frankfurt Insel 1975. 74 S. IT 135",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "COOPER, J. F. . Der rote Freibeuter. Erzählung. Für die reifere Jugend neu bearbeitet von J. Stier. Mit 7 Farbdruckbildern von Walter Zweigle. Zweite Auflage. Leipzig Spamer o. J. Buntes OLn, 278 S.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "COOPER, J. F. . Der Spion. Frei nach Cooper für die Jugend bearbeitet von G. Henseler. Mit 4 Buntbildern und 20 Textillustrationen von E. Klingebeil. Leipzig Abel o.J. 204 S. OLn.",
        "price": 25,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "COSTER, Charles de. Die Legende vom lustigen Schmied Smetse Smee. Verdeutscht von Dr.Owlglaß. Mit sechs Holzschnittoriginalen von E. Lörcher. Tübingen Alexander Fischer Verlag 1927. 104 S. Bunter OHLn Band. Sehr gute Erhaltung.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DAS GROSSE LALULA. Und andere Gedichte und Geschichten von morgens bis abends für Kinder. Zusammengestellt von Elisabeth Borchers. Frankfurt Insel 1974. 200 S. it 91",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DER STRUWWELPETER. Oder lustige Geschichten und drollige Bilder. München ars Edition 1994. Kleinformat.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DEUTSCHE SCHWÄNKE. Bilder von Siegmund v. Suchodolski. Wien Verlag von Gerlach & Wiedling. O.J. 107 S. OHLn. Gut erhalten.",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DEUTSCHE WIEGENLIEDER. In Wort und Weise ausgewählt von Hans Fraungruber. Schrift und Bilder Von R. Daenert. Verlag Gerlach und Wiedling. Reprintausgabe Jungend und Wolk Wien-München. 95 S. Mit einer Information über die Sammlung und über die kommende Reprintausgabe.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DIE BLUME IM LIED. Bilder von Rudolf Sieck. Texte gesichtet von Hans Fraungruber. Wien Verlag von Gerlach & Wiedling. o.J. 117 S. OHLn. Sehr gut erhalten.2. Ex. Vlg. Jungend und Volk 1923. Sehr gut erhalten",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DISCHE, Irene/ENZENSBERGER, Hans Magnus. Esterhazy. Eine Hasengeschichte. Bilder von Michael Sowa. 2. Aufl. Aarau Sauerländer 1993. OPbd. Gr. 4°.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "DROLLIGE THIERBILDER UND REIME. Aus der Fabelwelt. Ein Insel-Bilderbuch. Nachdruck der 1850 erschienenen Ausgabe. M.e. Nachw. von Heiner Vogel. Frankfurt Insel 1979. 29 S. Bunter OPbd. Sehr gut erhalten.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "ENSLIN, Karl. Lichtbilder aus dem Kindesleben. Erzählungen für die Jugend von sechs bis zehn Jahren. Mit 8 bunten Bildern (Lithographien). Stuttgart Chelius 1855. 156 S. HLn. Mit einigen pofessionellen Reparaturen sehr gut erhalten.",
        "price": 100,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "FALKENHORST. Der Zauberer vom Klima-Ndjaro. Adlers Kriegs- und Jagdabenteuer in Ostafrika. Der reifen Jugend erzählt von. Mit 54 Abbildungen. Leipzig Brockhaus 1888. VIII, 145 S. Buntes OLn. stark berieben, Bibliotheksstempel.",
        "price": 35,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "FEIERABENDE. Festgabe in Schilderungen aus Natur und Leben, Heimat und Fremde, alter und nueuer Zeit. Mit Beiträgen von …Anhang: Erholungsstunden. Geschichtskalender. Samt einer Beilage: Frühlingslied in Musik gesetzt von Kapellmeister Gustav Schmidt. Mit 140 Textabbildunen, sechs Ton- und Buntdruckbildern und einem Titelbilde. Nach Zeichnungen und Entwürfen von …Leipzig Spamer 1867. 324, XII, X S. OLn. m. goldgeprägtem Titel und Rücken. Sehr gut erhalten.",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GEDICHTE von Josef Freiherrn von Eichendorff. Bilder von Horst Schulze. Texte gesichtet von Hans Fraungruber. Wien Verlag f. Jugend und Volk. 95 S. 2 Ex.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GERLACHS JUGENDBÜCHEREI. . UHLAND, Ludwig. Gedichte. Bilder von Ferdinand Staeger. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling . Stempel und Bibliotheksbemerkungen auf dem Titelblatt. Ansonsten gutes Exemplar. . STIFTER. Bergkristall. Bilder von Otto Bauriedl. Wien Gerlach & Wiedling o.J. 77 S. OLn. Sehr gut erhalten. . DIE BLUME im Lied.. Bilder von Rudolf Sieck. Texte gesichtet von Hans Fraungruber. 117 S. 2 Ex. OHLn. Ex. OPbd. EICHENDORFF . Gedichte. Bilder von Horst-Schulze. 96 S. OPbd. 2 Ex. . NIBELUNGEN. Bilder und Ausstattung von C. O. Czeschka. Wien Jugend und Volk 1971. Reprint.67 S. Mit der Nr.76. OLn. . DEUTSCHE GEDICHTE . mit Schattenbildern. Bilder und Buchschmuck von Ferdinand Staeger. Text gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling. 102 S. OHLn. gut erhalten 2. Ex. . „TILL EULENSPIEGEL.“. Bilder von A. Weisgerber. Texte gesichtet von Hans Fraungruber. Wien Gerlach & Wiedling o.J. 96 S. Buntes OLn. Sehr gut erhalten .",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GIRTLER, Roland. Gruß vom Krampus. Auferstehung einer teuflischen Kultfigur mit 45 Karten aus der Sammlung von Ernst Brodträger. Wien Brandstätter 2001. 62 S. Mit zahlr. Abb. OPbd.m.OU",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GÖBELS, Hubert. Hundert alte Kinderbücher aus dem 19.Jahrhundert. Eine illustrierte Bibliographie. Dortmund Harenberg Kommunikation 1979. 456 S. OPbd. Die bibliophilen Taschenbücher.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GOETHE, Johann Wolfgang von. Reineke Fuchs. Für die Jugend bearbeitet von Hans Fraungruber. Bilder von Karl Fahringer. Wien Deutscher Verlag für Jugend und Volk o.J. 191 S. Titelblatt eingerissen, Buchblock locker, bzw. kleine Rparaturen. OLn.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GÖLL, Hermann. Illustrierte Mythologie. Göttersagen und Kultusformen der Hellenen, Römer, Ägypter, Inder, Perser und Germanen. Fünfte vermehrte und verbesserte Auflage. Mit 280 in den Text gedruckten Illustrationen und einem Titelbilde. Leipzig, Spamer 1884. Original ill. Leinenband. Sehr gut erhalten.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GOMBRICH, Ernst. Weltgeschichte. Von der Urzeit bis zur Gegenwart. Mit einundsiebzig Bildern und Kartenskizzen von Franz Katzer. 2. Auflage. Herausgegeben und hergestellt von Walter Neurath. Wien Steyrermühl-Verlag 1936. 302 S. OLn. Sehr gut erhalten . GOMBRICH, Ernst H.. Eine kurze Weltgeschichte für junge Leser. Überarbeitete und ergänzte Neuausgabe der erstmals 1936 von der von Walter Neurath herausgegebenen Reihe „Wissenschaft für Kinder“ erschienenen „Weltgeschichte von der Urzeit bis zur Gegenwart“. Köln DuMont 2004. 324 S. OPbd. m. OU. und Lesebändchen.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GOREY, Edward. Das unglückselige Kind. Ins Deutsche übertragen von Wolfgang Hildesheimer. Zürich Diogenes 1967. Mit 30 gez. Bildern mit Text. OPbd. mit gebleichten Rändern.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GREENAWAY, Kate . Kinderspiele mit vierundzwanzig Bildern. Ein Insel-Bilderbuch. A .d. Engl. v. Ingrid Westerhoff. Frankfurt Insel 1977. 64 S. Bunter OPbd. Sehr gut erhalten.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "GUMPERT, Thekla von . Mutter Anne und ihr Hänschen. Erzählungen für kleine Kinder und für deren Mütter. Mit 6 Bildern von Hugo Bürkner. Zweite Auflage. Glogau Flemming (ca. 1880). 126 S. Bunter OHLn. Buchblock vom Einband gelöst, sonst gut erhalten.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HARDTMUTH, Johann Baptist. Abendgrüsse. Eine Reihe moralischer und historischer Erzählungen zur Bildung des Verstandes und Veredelung des Herzens. Verfaßt und der reiferen Jugend geweiht von … Wien Pichler 1861. Mit einem Frontispiz. 214 S. OLn. m. goldgeprägtem Rücken. Sehr gut erhalten.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HEROLD, Heinrich. Onkel Toms Hütte. Eine Erzählung aus dem Negerleben in den amerikanischen Sklavenstaaten. Nach Harriet Beecher-Stowe für die Jugend geschrieben von… Mit fünf Farbendruckbildern von W. Schäfer. Wesel Düms (1883). 71 S. OHLn.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOCH DIE REPUBLIK. Zur zehnten Wiederkehr des 12. November 1918. Den Wiener Kindern von ihrer Vaterstadt gewidmet. Wien Deutscher Verlag für Jugend und Volk 1928. 72 S. Mit vielen Abb. OLn.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, E.T.A.. Nussknacker und Mausekönig. Bilder von Maurice Sendak. München Bertelsmann 1985. 99 S. OLn.m.OU. Umschlag etwas berieben, Buch neuwertig.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, E.T.A.. Nußknacker und Mausekönig. Bearbeitet von Hans Fraungruber. Bilderschmuck von Otto Bauriedl und Ernst Kutzer. Wien Deutscher Verlag für Jugend und Volk o.J. 80 S. Mäßig erhalten. OLn. Gerlachs Jugendbücherei",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, Franz. Die Ansiedler am Strande. Eine Erzählung für meine jungen Freunde . Mit vier Stahlstichen. Stuttgart Schmidt 1856. 118 S. Pbd.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, Franz. Nur immer brav. Eine Erzählung für meine jungen Freunde. Mit vier Stahlstichen. Zweite, unveränderte Auflage. Stuttgart Schmidt 1857. 104 S. Pbd.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, Franz. Brave Leute. Eine Erzählung für meine jungen Freunde. Mit vier Stahlstichen. Stuttgart Schmidt 1856. 121 S. Pbd.",
        "price": 30,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, Franz. Neuer Deutscher Jugendfreund für Unterhaltung und Veredelung der Jugend. Dreiundvierzigster Band. Mit vielen Abbildungen. Stuttgart 1888. 572 S. Geprägter Originalleinenband.",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "HOFFMANN, Heinrich. König Nußknacker und der arme Reinhold. Ein Kindermärchen in Bildern von Heinrich Hoffmann, dem Verfasser des Struwwelpeter. Eßlingen am Neckar Schreiber o.J. 20 S. JFS-1260 – vor 1945. Sehr gut erhalten.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "JANOSCH. Rat einmal, wer suchen muß. Wien Domino Verlag 1966. Unpag.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KALULU. Prinz, König und Sklave. Szenen aus dem Leben in Central-Afrika von H. M. Stanley. Für die deutsche Jugend bearbeitet von L. Mannheim. Mit vielen Illustrationen. Leipzig Hirt Verlag um 1880. VI, 248 S. Mit zahlreichen Buchanzeigen des Verlages. OLn. mit buntem Deckel. Stark zerlesen. Dt. EA",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KANE, Elisha Kent. Ein Weltfahrer oder Erlebnisse in vier Erdtheilen. Jugend, Schicksale, Reisen und Entdeckungen von… Herausgegeben von J.G.Kutzner. Mit sechs Tonbildern und 100 in den Text gedruckten Abbildungen. Leipzig Spamer 1861. VIII, 300 S. OLn. Sehr reparaturbedürftig, zerlesen aber komplett.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KIRCHL, A.. Franz Schubert. Bilder von F. Wacik. Prag A. Haase Verlag 1915. 6 Bll. m. ganzs. Lith. u. zahlr. Abb. i. Text. Qu.-4°. Buntes OHLn. Österreichs Ruhmeshalle. Herausgegeben von Anton Herget. Sehr gut erhalten.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KOMENSKY, Jan Amos. Informatorium der Mutterschul. Leipzig Reclam 1987 160 S. Mit Abb. TB",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "KREIDOLF, Ernst. Ein Wintermärchen. Anhand der Original-Aquarelle neu gedruckte Ausgabe. Zürich Rotapfel 1954. unpag. OHLn. Sehr gut erhalten.",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "LEAR, Edward. Whizz. Pictures by Janina Domanska. London Hamish Hamilton 1974. Unpag. OPbd.m.OU",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "LOBE, Mira. Morgen komme ich in die Schule. Gezeichnet von Susi Weigel. Bilderbuch. Wien Jugend und Volk. 1992. OPbd.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "LOSSOW, Friedrich. Ami in der Fremde. Eine lehrreiche Geschichte in Bildern und Reimen von … Stuttgart Kröner (1869). 16 Bll. Illustr. OHLn. Sehr gut erhalten. Sehr selten!",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MEISTER, Friedrich. Lederstrumpf oder Die Ansiedler am Otsego-See. Nach dem englischen Original für die deutsche Jugend bearbeitet von … Mit 4 Buntbildern und 12 Text-Illustrationen von E. Klein gebeil. Vierte Auflage. Leipzig Abel & Müller o.J. 149 S. Bunter OLn.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MORGENSTERN, Christian. Fips. Schlummerliedchen. Die drei Spatzen. Hamburg Nord-Süd Verlag 1977. Bilder von Susi Bohdal. OLn. Drei Bilderbücher in einem Schuber.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "MORITZ, Karl Philipp. Kinderlogik. Faksimile der Erstausgabe von 1786 mit den Illustrationen von Daniel Chodowiecki. Nachwort von Horst Günther. Frankfurt Insel 1980. 156 (15) S.. Neues ABC-BUCH. Faksimile der Ausgabe von 17u94 mit den kolorierten Illustrationen von Peter Haas. Frankfurt Insel 1980. 35 S. und 26 Illustrationen a. Taf. 2 illustrierte OPb. in einer illustrierten Kassette. Verlagsfrisch 2 Ex.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NEUES JUGENDALBUM. Zweiter Jahrgang. Neuruppin Oehmigke. Mit zahlr. Abb. VI, 576 S. HLn.",
        "price": 150,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NEUESTER ORBIS PICTUS. Oder die Welt in Bildern für fromme Kinder. Nach der Ausgabe von 1838. Frankfurt Insel 1972. Mit 23 bunten Bildern auf Tafeln, Text daneben und 2 S. Text von Friedrich C. Heller. insel taschenbuch 9",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NEUESTER ORBIS PICTUS. Oder die Welt in Bildern für fromme Kinder. Nach der Ausgabe von 1838. Frankfurt Insel 1974. Unpaginiert. Insel Taschenbuch.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NIBELUNGEN. In der Wiedergabe von Franz Keim. Mit Illustrationen von Carl Otto Czeschka. Mit einem Vor- und Nachwort von Helmut Brackert. Im Anhang die Nacherzählung „Die Nibelungen“ von Gretel und Wolfgang Hecht. Frankfurt Insel 1972. 176 S. it 14",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NIERITZ, Gustav. Alexander Menzikoff. Potemkin. Der junge Trommelschläger. Drei Jugend-Erzählungen. Mit 3 Farbendruckbildern von C. Offterdinger. Neue Ausgabe. Düsseldorf Bagel. Bunter OLHLn. 280 S. Sehr gut erhalten.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "NÖSTLINGER, Christine. Die feuerrote Friederike. Mit Illustrationen. Wien Jugend und Volk 1970. Unpaginiert. EA. Verlagsfrisch",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "PRESSLER, Christine. Schöne alte Kinderbücher. Eine illustrierte Geschichte des deutschen Kinderbuches aus fünf Jahrhunderten. Mit zahlreichen z. T. farbigen Abb. München Bruckmann 1980. 212 S. OLn. m. OU. Neuwertig.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "PRINZ EUGEN DER EDLE RITTER. Sein Leben in Bildern. Erzählt von Hugo von Hofmannsthal. 12 Originallithographien von Franz Wacik. Zweite, durchgesehene Auflage. Wien Seidel & Sohn. 1917. Bunter OPbd. Buch aus dem Leim geraten, Decke, Text und Abbildungen tadellos.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "PUSCHKIN, Alexander. Das Märchen vom goldenen Hahn. Mit Bildern von Ivan Bilibin. Nacherzählt von Elisabeth Borchers. Frankfurt Insel 1976. Mit 16 gez. und illustrierten Seiten. Original illustrierter Pappband. Verlagsfrisch",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "QUALTINGER, Leomare. Der vornehme Eisenbahnwaggon. Bilder von Gottfried Kumpf. BG Donauland 1974. mit 20 gez. S. Verlagsfrisch",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "REINEKE FUCHS. Von W. v. Goethe. Für die Jugend bearbeitet von Hans Fraungruber. Bilder von Karl Fahringer. Wien Verlag für Jugend und Volk. O.J. 191 S. OLn. Kleines Stück vom Titelblatt abgerissen. Im Inneren eine notdürftige Reparatur. Gerlachs Jugendbücherei 8 – 9.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "RICHTER, Ludwig. Der Familienschatz. Mit fünfzig Holzschnitten nach Zeichnungen von … Frankfurt Insel 1974. 67 S. insel taschenbuch 34",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "RICHTER, Ludwig. Aus der Dichtung und Sage. Ernst und Scherz. In Holzschnitten nach Originalzeichnungen von…Herausgegeben von Georg Scherer. Leipzig Dürr 1878. 71 gez. Seiten. OHLn.",
        "price": 60,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "RICHTER, Ludwig. Aus der Jugendzeit. Scherz und Ernst. Herausgegeben von Georg Scherer. Leipzig Dürr 1875. 75 gez. S. OHLn.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "RICHTER, Ludwig. Kinderleben in Bild und Wort. Originalzeichnungen von … mit Reimen von Julius Sturm. Eine Festgabe für Kinder und Kinderfreunde. II. Band. Basel Riehm 80 S. OHLn.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "RUNGE, Philipp Otto. Von dem Fischer und seiner Frau. Illustriert von John Howe. A. d. Niederdeutschen. Köln Middelhauve 1984. Unpag. OPbd.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHIESTL, Matthäus. Bilder des Meisters mit Verslein. Sechste Auflage. Höchst Heinrich Schneider o.J. Mit zahlr. Bildern. OHLn. Kl.-8°.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHILLER, Friedrich von . Ausgewählte Gedichte. Mit Anmerkungen versehen von Magda Horny. Bilder von Heinrich Lefler und Josef Rotter. Wien Deutscher Verlag für Jugend und Volk 1931. 130 S. OHln. Sehr gut erhalten.",
        "price": 15,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHIMKOWITZ, Herbert. Siehe UM FREIHEIT",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHLAF KINDLEIN SCHLAF.. Ein altes Wiegenlied mit neuen Bildern von Trudi Oberhänsli. Zürich Artemis 1967.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHMÖGNER, Walter. Traumbuch für Kinder. Texte von Friedrich C. Heller. Frankfurt Insel 1971. 10.-13. Tausend. Unpag. Sehr gut erhalten.",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHMÖGNER, Walter. Mrs. Beestons Tierklinik von Renee Nebehay mit Bildern von... Wien Jugend und Volk 1971. 2. Auflage. 36 S. Sehr gut erhalten",
        "price": 40,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHMÖGNER, Walter. Das Drachenbuch. Ein Insel-Bilderbuch. Frankfurt Insel 1969. Unpag. OPbd.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SCHMÖGNER, Walter. Ein Gruss an Dich. Bildergeschichten. Frankfurt Insel 1969. Unpaginiert. IT 232",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SENDAK, Maurice. Siehe HOFFMANN E.T.A.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SENDAK, Maurice. Wo die wilden Kerle wohnen. Ein Diogenes Kinderbuch. A.d.Amerikan. Zürich Diogenes 1967. Unpag. OPbd. 2. Ex. OBrosch. Beide Ex sehr gut erhalten.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SINGER, Isaac B.. Zlateh die Geiß und andere Geschichten. Zeichnungen von Maurice Sendak. Frankfurt Sauerländer 4. Aufl. 1976. 94 S. OLn.m.OU Verlagsfrisch",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "SOMMER, Lina. Magister Fuchs. Illustriert von Otto Dill Mannheim Wellhöfer Verlag 2006. Unpag. OPbd.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "TÖCHTER-ALBUM. Unterhaltungen im häuslichen Kreise zur Bildung des Verstandes und Gemüthes der heranwachsenden weiblichen Jugend. Mit Beiträgen von… Mit 30 Lithographien nach Originalzeichnungen von H.Bürkner, Julius Scholz Hermann Wagner und Andern. Herausgegeben von Thekla v. Gumpert. Neunter Band. Glogau Flemming (ca.1863).572 S. Blindgeprägter Originalleinenband mit Goldprägung. Einband auf einer Seite vom Buchblock gelöst, Schnitt berieben, Buchblock etwas locker, alle Abbildungen jedoch tadellos",
        "price": 120,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "UM FREIHEIT UND MENSCHENWÜRDE. Ein Lebensbuch deutscher Dichtung. Zur Zehnjahrfeier der österreichischen Republik der Jugend Wiens gewidmet von ihrer Vaterstadt. Wien Deutscher Verlag für Jugend und Volk 1928. XVI, 110 S. Bilder und Einbandentwurf von Herberrt Schinkowitz. OLn. Sehr gut erhalten.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "UNGERER, Tomi. Crictor die gute Schlange. Deutsch von Hans Ulrik. Zürich Diogenes 1980. 35 S. OPbd.",
        "price": 20,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "VIEILLES CHANSONS. Pour les Coeurs sensibles. Edition ornee de trente-deux images par Pierre Brissaud. Paris Plon-Nourrit (ca 1911). Original bunter Pappband, Ecken bestoßen, kleiner Schäden am Rücken, sonst gut erhaltenes Kinderbuch aus dem Besitz von Liesl Wellesz, Tochter von Egon Wellesz.",
        "price": 80,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "WAS WIR GESPIELT HABEN. Erinnerungen an die Kinderzeit. Herausgegeben von Ingeborg Weber-Kellermann und Regine Falkenberg. Mit zahlr. Abb. Frankfurt Insel 1992. 362 S. it 1371",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "WEDELL, Heinrich von. Pompeji und die Pompejaner. Auf Grundlage von M. Monnier´s Werk erweitert und nach den neuesten Forschungen berichtigt. Mit 21 Kunstbeilagen und einem Stadtplan. Leipzig Hirt 1877. 224 S. Bunter OLnbd. etwas berieben, gut erhalten.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "WILDERMUTH, Ottilie. Der Jugendgarten. Eine Festgabe. Gegründet von … Zwanzigster Band. Mit 8 farbigen und 20 Tondruckbildern sowie zahlreichen Text-Illustrationen. Stuttgart Deutsche Verlagsgesellschaft. 1895. VI, 435 S. OLn.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "WILHELM TELL. Mit Zugrundelegung von Schillers Schauspiel der Jugend erzählt von M. Barack. Mit vier Farbdruckbildern nach Aquarellen von E. Henseler. Vierte Auflage. Stuttgart Thienemann o.J. 158 S. Buntes OHln.",
        "price": 50,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    },
    {
        "text": "ZÖHRER, Ferdinand. Der österreichische Robinson. Erzählung aus dem Leben Johann Georg Peyers aus Urfahr – Linz. Auf Grund vorhandener Memoiren vollständig neu für die Jugend bearbeitet. Mit 6 Farbendruckbildern. 2. Aufl. Wien und Teschen Prochaska (um 1890). III, 208 S. OHLn,. m. farbiger Deckelillustration. Sehr gut erhalten.",
        "price": null,
        "topic": "KINDER- UND JUGENDLITERATUR",
        "topic_normalised": "kinder"
    }
]